[
  {
    "time": 5,
    "urlImage": "https://i.imgur.com/kCzYjeT.png",
    "backgroundColor": "#E02020",
    "backgroundAlpha": 0,
    "corner": 0,
    "size": {
      "width": 200,
      "height": 74,
      "right": -10,
      "top": 10
    }
  },
  {
    "time": 5,
    "urlImage": "https://i.imgur.com/8pe0poV.png?1",
    "backgroundColor": "#E02020",
    "backgroundAlpha": 0,
    "corner": 0,
    "size": {
      "width": 200,
      "height": 46,
      "right": -10,
      "top": 20
    }
  },
  {
    "time": 3,
    "urlImage": "",
    "backgroundColor": "#E02020",
    "backgroundAlpha": 0,
    "corner": 0,
    "size": {
      "width": 200,
      "height": 46,
      "right": -10,
      "top": 20
    }
  },
  {
    "time": 15,
    "text": "<b>VEJRUDSIGTEN:</b></br></br>Resten af dagen mest tørt og nogen sol.</br>I nat tørt og til dels klart vejr, men i Vestjylland efterhånden mest skyet.</br>Temp. ned mellem 7 og 12 grader, og svag til jævn vind mellem sydvest og nordvest, ved Kattegatkyster stedvis op til frisk vind.</br></br>Torsdag starter de fleste steder tørt med nogen eller i de østlige egne en del sol, men efterhånden mere skyet fra vest og der kan komme lidt regn hist og her.</br>Temp. op mellem 14 og 21 grader, køligst i den vestlige del, og svag til jævn vind fra vest og sydvest.",
    "textOptions": {
      "size": 200,
      "aligment": "left",
      "textColor": "#FFFFFF",
      "textAlpha": 100
    },
    "backgroundColor": "#000000",
    "backgroundAlpha": 0,
    "corner": 10,
    "size": {
      "width": 450,
      "right": -30,
      "top": 130
    }
  },
  {
    "time": 15,
    "text": "<b>NYHEDER:</b></br></br>Fly fra Sverige og Tyskland samt to danske helikoptere er netop nu i færd med en større redningsaktion..</br></br>Årsagen er, at et fragtskib ved Bornholm har meldt et besætningsmedlem savnet, og de frygter, at manden er faldet over bord.</br></br></br></br>Det er Forsvarets Operationscenter, der ifølge B.T har oplyst, at skibet var på vej mod Riga i Letland. Derfor efterforskes der nu i et stort område.</br><Civile er ligeledes blevet bedt om at holde udkig efter besætningsmedlemmet, der er forsvundet.</br></br>Til B.T har forsvarets Operationscenter fortalt, at man i dag opdagede, at der manglede et besætningsmedlem, som sidst var set klokken 21.30 dagen forinden. Omkring klokken 10.30 opdager de, at der mangler et besætningsmedlem på skibet, som er sidst set klokken 21.30 onsdag aften, lød meldingen til B.T.",
    "textOptions": {
      "size": 200,
      "aligment": "left",
      "textColor": "#FFFFFF",
      "textAlpha": 100
    },
    "backgroundColor": "#000000",
    "backgroundAlpha": 0,
    "corner": 10,
    "size": {
      "width": 450,
      "right": -30,
      "top": 130
    }
  }
]
